[
  {
    "id": 1,
    "title": "Sarang Burung Walet Jadi Andalan Ekspor Jateng Saat Pandemi",
    "author": "Wiser",
    "date": "19 Okt 2024",
    "mainPhoto": "/assets/berita/1.1.png",
    "content": "<p>Aktivitas ekspor sarang burung walet dari Jawa Tengah (Jateng) mengalami peningkatan yang cukup signifikan selama masa pandemi Covid-19. Kepala Balai Karantina Pertanian Kelas IA Semarang, Parlin Robert Sitanggang, mengatakan sarang burung walet dalam dua tahun terakhir menjadi hasil peternakan unggulan bagi Jateng. Hal itu terbukti dari nilai ekspor sarang burung walet di Jateng yang pada 2020 lalu mencapai Rp1,4 triliun. &quot; Selama 2020 kemarin kita mampu mengekspor 64 ton sarang walet. Itu nilai transaksinya mencapai Rp1,4 triliun.&quot; </p><br><p> &quot;Karena ibaratnya emas putih. Nilai jualnya sangat tinggi. Untuk itulah, kegiatan ekspornya kita kebut terus,&quot; ujar Parlin kepada wartawan di Semarang, Kamis (21/1/2021). Parlin menambahkan produk sarang burung walet di Jateng selama ini banyak dihasilkan peternak dari Kabupaten Magelang, Demak, Kota Semarang, dan Rembang. Sedang proses produksi selama ini mengandalkan pabrik yang ada di Kota Semarang. Produk tersebut, lanjut Parlin, selama ini banyak diekspor ke berbagai negara di Asia dan Amerika seperti Taiwan, Tiongkok, Australia, Hongkong, Kanada, Thailand, hingga Amerika Serikat. &quot;Ada empat eksportir di Semarang yang rutin mengirim produknya ke Amerika Serikat. Kalau ke Tiongkok pasarnya sekarang cukup ketat. Kalau di Vietnam, Australia, Kanada, dan Taiwan aturannya agak longgar,&quot; imbuh Parlin.</p> </br> <p><b>Memiliki Sederet Manfaat</b></p> <p>Sarang burung walet selama ini memang banyak diminati di pasaran, karena dipercaya memiliki sederet manfaat bagi kesehatan dan kecantikan tubuh. Target nilai ekspor di Jateng pada 2021 ini, Parlin mengaku pada tahun ini menargetkan hingga Rp4,3 triliun. Angka ini naik dibanding 2020 lalu yang mencapai Rp4,1 triliun. “Kalau tahun kemarin kita bisa mencetak nilai ekspor mencapai Rp4,1 triliun, tahun ini harus meningkat. Kita targetkan Rp4,3 triliun. Meski pun situasi saat ini masih pandemi,” tuturnya.</p> ",

    "references": [
      {
        "url": "https://regional.espos.id/sarang-burung-walet-jadi-andalan-ekspor-jateng-saat-pandemi-1103486",
        "description": "Sarang Burung Walet Jadi Andalan Ekspor Jateng Saat Pandemi - Espos.id"
      }
    ]
  },
  {
    "id": 2,
    "title": "Sarang Burung Walet: Dosen UWKS Raih Penghargaan Indolivestock",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/2.1.png",
    "content": "<p>Dr. drh. Siti Gusti Ningrum, dosen dari Universitas Wijaya Kusuma Surabaya (UWKS), berhasil meraih penghargaan pada ajang Indolivestock Research and Innovation Award 2024. Ajang ini bertujuan mengapresiasi penelitian inovatif di bidang peternakan dan kesehatan hewan.</p><br><p>Ningrum memenangkan penghargaan untuk kategori unggas atas penelitiannya yang mengembangkan metode pencucian sarang burung walet menggunakan larutan Seamon. Metode ini efektif menurunkan kadar nitrit berbahaya dalam produk sarang burung walet.</p><br><p>Penelitian ini dilatarbelakangi oleh kekhawatiran mengenai kadar nitrit pada sarang burung walet, yang sering melebihi batas aman ekspor. Melalui pengembangan larutan Seamon, tim Ningrum berhasil meningkatkan kualitas dan keamanan produk tersebut. Proses seleksi penghargaan ini melibatkan sejumlah tahap ketat, termasuk evaluasi substansi penelitian dan verifikasi hasil. Hanya satu pemenang yang terpilih untuk setiap kategori dari 61 peserta.</p><br><p>Keberhasilan Ningrum dan tim tidak hanya membanggakan UWKS tetapi juga membawa dampak positif bagi industri peternakan di Indonesia. Harapannya, metode pencucian inovatif ini dapat menjadi standar di seluruh industri nasional.</p>",

    "references": [
      {
        "url": "https://edukasi.sindonews.com/read/1426081/211/teliti-sarang-burung-walet-dosen-uwks-raih-indolivestock-research-and-innovation-award-1722380853",
        "description": "Teliti sarang Burung Walet Dosen Uwks Raih Indolivestock"
      }
    ]
  },
  {
    "id": 3,
    "title": "Potensi Ekonomi Sarang Burung Walet",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/3.1.png",
    "content": "<p>Di tengah tingginya nilai ekspor kebutuhan sarang burung walet di tingkat global sekaligus menjadi pemasok terbesar sarang burung walet ke China, tidak semua masyarakat Indonesia mengetahui cara budidaya dan manfaat dari konsumsi sarang burung walet tersebut. Padahal, budidaya sarang burung walet dapat menjadi primadona andalan di sektor agribisnis dengan keuntungan yang menjanjikan.</p><br><p>Sebab, untuk satu kilogram harga sarang burung walet dijual dengan harga rata-rata Rp7-10 juta per kilogram. Dilansir dari SINDOnews.com, volume ekspor sarang burung Indonesia pada tahun 2023 mencapai 1.335 ton dengan nilai US$ 633,25 juta atau setara dengan Rp 9,81 triliun (US$ 1= 15.945). Dengan menggunakan hitungan dolar AS saat ini, maka 1 kg sarang burung Indonesia dihargai mencapai Rp 7,35 juta.</p><br><p>Di Indonesia sendiri, baru di daerah Kalimantan dan Sumatera yang memiliki banyak petani yang beralih menjadi pembudidaya sarang burung walet cukup dengan modal awal membangun rumah walet dari bahan sederhana. Poin utama dari investasi bisnis budidaya sarang walet ini cukup membangun gedung atau rumah sarang walet. Dengan mengandalkan jumlah modal, banyak pembudidaya pemula yang membangun gedung sarang walet dengan biaya 100 hingga 200 juta rupiah, namun ada juga yang hanya mengandalkan rumah papan ukuran 4×4 atau 4×6 meter persegi, dengan catatan suhu dan kelembaban terjaga.</p><br><p>Nilai realisasi ekspor komoditi sarang burung walet asal Sumatera Utara (Sumut) mencapai hampir Rp1 triliun pada tahun 2021. Capaian itu menempatkan Sumut sebagai daerah pengekspor sarang burung walet terbesar di Indonesia.</p>",
    "references": [
      {
        "url": "https://ekbis.sindonews.com/read/318254/34/mendag-sebut-ekspor-sarang-burung-walet-sangat-penting-1611914496",
        "description": "Mendag Sebut Ekspor Sarang Burung Walet Sangat Penting - SINDOnews"
      },
      {
        "url": "https://www.konteks.co.id/ekonomi/294916/indonesia-raja-sarang-burung-walet-potensi-ekspornya-bikin-ngiler-negara-lain/",
        "description": "Indonesia Raja Sarang Burung Walet, Potensi Ekspornya Bikin Ngiler - Konteks.co.id"
      }
    ]
  },
  {
    "id": 4,
    "title": "Sarang Burung Walet, Emas Putih Asia Tenggara dengan Segudang Manfaat untuk Kesehatan dan Kecantikan",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/4.1.png",
    "content": "<p>Sarang burung walet, yang hanya ditemukan di Asia Tenggara, menjadi salah satu komoditas paling dicari di dunia karena diyakini memiliki banyak manfaat bagi kesehatan dan kecantikan. Burung walet ini hanya bisa hidup di daerah dengan curah hujan tinggi, seperti Indonesia, Thailand, Filipina, dan Vietnam, membuat wilayah-wilayah ini menjadi produsen utama sarang burung walet.</p><br><p>Sarang burung walet terbuat dari air liur burung yang aktif diproduksi menjelang fase bertelur. Cairan air liur tersebut secara alami mengental dan mengering menjadi struktur keras yang mirip bihun. Proses pembuatan sarang yang biasanya dibangun di langit-langit gua atau gedung tinggi ini memakan waktu hingga delapan minggu, yang membantu burung walet menghindari predator. Namun, daya tarik utama sarang burung walet terletak pada manfaat kesehatannya yang luar biasa.</p><br><p>Para ahli kesehatan percaya bahwa sarang burung walet memiliki sejumlah kandungan nutrisi yang bermanfaat. Salah satunya adalah kemampuannya dalam memperkuat imunitas tubuh. Berkat kandungan mineral dan antioksidan yang kaya, sarang burung walet mampu membantu tubuh melawan radikal bebas dan menjaga daya tahan tubuh tetap optimal.</p><br><p>Tak hanya itu, konsumsi sarang burung walet juga diketahui baik untuk kesehatan jantung. Kandungan tembaga yang ada di dalamnya mampu menurunkan kadar kolesterol dan tekanan darah, yang secara efektif dapat mencegah berbagai penyakit kardiovaskular.</p><br><p>Bagi penderita gangguan tulang, sarang burung walet juga memberikan manfaat besar. Kesehatan tulang dapat terbantu karena kandungan asam amino dan fenilalanin yang mampu mempercepat penyerapan vitamin D, penting untuk pemulihan tulang.</p><br><p>Sarang burung walet bahkan direkomendasikan untuk ibu hamil karena kandungan asam folatnya yang tinggi. Asam folat memainkan peran penting dalam perkembangan janin, menjadikannya pilihan yang baik untuk dikonsumsi selama masa kehamilan.</p><br><p>Selain untuk kesehatan, sarang burung walet juga banyak digunakan dalam dunia kecantikan. Produk perawatan kulit berbasis sarang burung walet dikenal mampu memudarkan kerutan dan flek hitam pada wajah. Proses peremajaan kulit ini efektif dalam mengurangi tanda-tanda penuaan, membuat kulit tampak lebih muda dan segar.</p><br><p>Tidak hanya itu, sarang burung walet juga diyakini dapat mencerahkan kulit. Kandungan salic acid di dalamnya membantu menjaga kelembapan kulit, membuatnya terlihat cerah dan glowing alami.</p><br><p>Dengan segudang manfaat yang dimilikinya, sarang burung walet telah menjelma menjadi komoditas berharga yang tidak hanya memberikan keuntungan ekonomi bagi masyarakat Asia Tenggara, tetapi juga memberikan manfaat besar bagi kesehatan dan kecantikan di seluruh dunia.</p>",
    "references": [
      {
        "url": "https://kids.grid.id/read/473753321/13-fakta-menarik-burung-walet-yang-hanya-bisa-ditemukan-di-asia-tenggara?page=all",
        "description": "13 Fakta Menarik Burung Walet yang Hanya Bisa Ditemukan di Asia Tenggara"
      },
      {
        "url": "https://realfood.co.id/artikel/sejarah-sarang-burung-walet",
        "description": "Sejarah Sarang Burung Walet"
      }
    ]
  },
  {
    "id": 5,
    "title": "Cuan Menjulang dari Budi Daya Sarang Burung Walet",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/5.1.png",
    "content": "<p>Indonesia dikenal sebagai negara yang kaya akan sumber daya alam, baik dari darat, laut, maupun udara. Nah, salah satu kekayaan alam yang menjadi sorotan dunia adalah sarang burung walet. Indonesia merupakan produsen utama sarang burung walet di dunia. Sarang burung walet punya nilai ekonomi yang cukup tinggi, utamanya di pasar internasional. Negara-negara seperti China, Hong Kong, Singapura, Vietnam dan Malaysia merupakan pembeli utama sarang burung walet dari Indonesia.</p><br><p>Data Kementerian Perdagangan menunjukkan, kontribusi ekspor Indonesia setara 80% dari kebutuhan global sarang burung walet. Nilai ekspor sarang burung walet Indonesia terus menunjukkan tren peningkatan yang signifikan. Pada 2020, ekspor sarang walet mencapai US$ 540,4 juta, meningkat 48,5% dibanding tahun 2019. Volume ekspor sarang burung Indonesia pada 2023 mencapai 1.335 ton dengan nilai US$ 633,25 juta atau setara Rp 9,81 triliun dengan kurs Rp15.945 per dolar AS. Salah satu daerah penghasil sarang burung walet di Indonesia adalah Sulawesi Tenggara (Sultra). Di tengah kota di Kendari, Muna, Muna Barat dan Konawe, mudah ditemui sejumlah ruko bertingkat yang menjadi tempat nyaman bagi burung walet bersarang.</p><br><p>Saat KONTAN bertandang ke Kabupaten Konawe, Sulawesi Tenggara, pekan lalu, di sepanjang Jalan Raya Inowa, Desa Puunaaha, Kecamatan Unaaha saja terdapat lima unit bangunan sarang burung walet yang menjulang tinggi. Terlihat jelas kawanan burung walet keluar masuk celah atau lubang dari sebuah bangunan tepat di sebelah Hotel Nugraha. Endri, pengelola salah satu bangunan ruko yang menjadi tempat berkembang biaknya burung walet mengatakan, ramai usaha burung walet di Puunaaha mulai berkembang dalam beberapa tahun belakangan ini.</p><br><p>\"Umumnya warga sini yang budi daya burung walet. Tapi untuk bikin usaha burung walet butuh modal ratusan juta, bahkan miliaran rupiah. Lihat saja bangunannya menjulang tinggi, itu hanya untuk bangunan saja,\" sebut pria asli Suku Tolaki ini. Memang, usaha sarang burung walet membutuhkan modal yang tak sedikit. Tapi investasi itu sebanding dengan harga jualnya. Tiga tahun sebelumnya, harga sarang burung walet di Konawe mencapai Rp 20 juta per kilogram, namun kini harganya turun menjadi Rp 7 juta-Rp 10 juta per kg.</p><br><p>Lantaran gurihnya potensi bisnis sarang walet, pemda setempat mulai melirik sebagai sumber pendapatan daerah. \"Sekarang usaha sarang burung walet harus ada izin untuk unit bangunannya,\" jelas Hamid, Kepala Seksi Pemerintahan Kecamatan Unaaha. Menurut dia, beberapa waktu lalu aparat Kabupaten Konawe juga melakukan pendataan untuk usaha budi daya sarang burung walet.</p>",
    "references": [
      {
        "url": "https://peluangusaha.kontan.co.id/news/cuan-menjulang-dari-budi-daya-sarang-burung-walet",
        "description": "Cuan Menjulang dari Budi Daya Sarang Burung Walet"
      }
    ]
  },
  {
    "id": 6,
    "title": "Harganya Rp7 Juta per Kg, Sarang Burung Walet Indonesia jadi Harta Karun yang Diincar Negara Asing",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/6.1.png",
    "content": "<p>Indonesia memiliki kekayaan alam yang melimpah, baik dari darat, laut, maupun udara. Salah satu sumber daya yang menjadi perhatian dunia adalah sarang burung walet, yang memiliki nilai ekonomi tinggi, khususnya di pasar internasional. Negara-negara seperti Hong Kong, Singapura, dan China menjadi konsumen utama sarang burung walet dari Indonesia, memanfaatkan produk tersebut dalam industri kesehatan dan kuliner yang bernilai tinggi.</p><br><p>Sebagai produsen utama, Indonesia menggunakan bangunan khusus yang dirancang untuk menarik burung walet agar bersarang. Proses budidaya ini diawasi dengan ketat guna menjaga populasi burung walet sekaligus melindungi keseimbangan ekosistem. Dengan pendekatan ini, Indonesia mampu menjaga kualitas sarang burung walet sebagai komoditas ekspor unggulan. Pada tahun 2020, nilai ekspor sarang burung walet Indonesia mencapai 540,4 juta dolar AS, naik sebesar 48,5% dari tahun sebelumnya, yang menunjukkan tingginya permintaan pasar internasional terhadap produk ini.</p><br><p>Di tahun 2023, volume ekspor sarang burung walet Indonesia mencapai 1.335 ton, dengan nilai mencapai 633,25 juta dolar AS atau sekitar 9,81 triliun rupiah. Berdasarkan nilai tukar saat ini, harga sarang burung walet per kilogram di pasar internasional dapat mencapai 7,35 juta rupiah. Pasar utama ekspor Indonesia adalah negara-negara Asia, dengan China, Hong Kong, dan Singapura sebagai konsumen terbesar. Khusus pada tahun 2023, ekspor ke Hong Kong mencapai 630,9 ton dengan nilai 77,137 juta dolar AS, sedangkan ekspor ke Singapura sebesar 36 ton dengan nilai 17,588 juta dolar AS, yang menegaskan peran penting Indonesia dalam pemenuhan kebutuhan sarang burung walet di kawasan tersebut.</p><br><p>Namun, perjalanan ekspor ke China sempat mengalami hambatan. Pada 2010, China melarang impor sarang burung walet Indonesia karena kekhawatiran terkait flu burung dan kadar nitrit yang tinggi. Setelah lima tahun negosiasi, pada 2015, Indonesia berhasil melanjutkan ekspor ke China dengan standar ketat, termasuk batas maksimum nitrit sebesar 30 ppm. Meskipun berbagai tantangan dihadapi, Indonesia tetap memegang posisi sebagai pemimpin pasar sarang burung walet dunia, bersaing dengan negara-negara tetangga seperti Malaysia dan Thailand. Keunggulan Indonesia terletak pada volume ekspor yang besar serta kualitas produk yang diakui di pasar internasional, menjadikan Indonesia tetap unggul di tengah persaingan ketat.</p>",
    "references": [
      {
        "url": "https://www.ayobandung.com/umum/7913511806/harganya-rp7-juta-per-kg-sarang-burung-walet-indonesia-jadi-harta-karun-yang-diincar-negara-asing-tapi",
        "description": "Harganya Rp7 Juta per Kg, Sarang Burung Walet Indonesia jadi Harta Karun yang Diincar Negara Asing"
      }
    ]
  },  
  {
    "id": 7,
    "title": "Event Burung Walet di Palopo, Sulawesi Selatan 2024",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/7.1.png",
    "content": "<p>Pada bulan Oktober 2024, Kota Palopo di Sulawesi Selatan menyelenggarakan serangkaian acara yang fokus pada burung walet. Acara ini termasuk Lomba Burung Berkicau yang dibuka oleh Resmi Managemet Board (RMB), organisasi lokal yang peduli dengan perkembangan komunitas burung walet di daerah tersebut.</p><br><p>Sebelumnya, Pemerintah Kota Palopo telah mengumumkan rencana untuk menarik pajak dari pengusaha sarang burung walet sukses. Inisiasi ini dilakukan oleh Badan Pendapatan Daerah (Bapenda) Palopo guna meningkatkan dukungan ekonomi bagi pengusaha lokal yang berkecimpung di bisnis sarang burung walet.</p><br><p>Acara-acara ini juga didukung oleh masyarakat setempat, termasuk kelompok wanita tani (KWT) Mandiri yang aktif dalam promosi budi daya sukun bersama warga Kota Palopo. Aktivitas ini dipimpin oleh PJ Gubernur Sulsel, Dr. Bahtiar Baharuddin, yang berfokus pada meningkatkan hasil pertanian dan holistikulture di Sulawesi Selatan.</p><br><p>Universitas Mega Buana Palopo (UMP) turut andil dalam edukasi lingkungan hidup dan ekosistem burung walet melalui program-program akademik mereka. Institusi ini berkomitmen untuk memfasilitasi generasi muda dalam pengembangan ilmu pengetahuan dan teknologi yang relevan dengan isu-isu lingkungan. Komunitas lokal sangat antusias mengikuti acara-acara ini karena kesadaran pentingnya tentang perlindungan dan pengembangan burung walet. Pasukan Madrasah Aliyah Negeri (MAN) Palopo bahkan berhasil meraih juara dalam lomba gerak jalan indah tingkat kota, menunjukkan bahwa aktivitas fisik dan mental juga menjadi bagian integral dari upaya melestarikan ekosistem alami.</p><br><p>Dengan demikian, acara-event burung walet di Palopo pada tahun 2024 bukan hanya sekedar hiburan tetapi juga merupakan langkah strategis dalam meningkatkan ekonomi lokal dan kesadaran lingkungan. Melalui kombinasi partisipasi komunal, edukasi akademik, dan dukungan pemerintah lokal, Kota Palopo berharap dapat melestarikan burung walet sebagai simbol kebanggaan dan potensi ekonomi masa depan.</p>",
    "references": [
      {
        "url": "https://koranseruya.com/bapenda-palopo-tarik-pajak-pengusaha-walet-sukses.html",
        "description": "Bapenda Palopo Tarik Pajak Pengusaha Walet Sukses"
      },
      {
        "url": "https://palopokota.go.id/post/rmb-buka-lomba-burung-berkicau",
        "description": "RMB Buka Lomba Burung Berkicau"
      }
    ]
  },
  {
    "id": 8,
    "title": "Peluang dan Tantangan Peternakan Burung Walet di Daerah Perkotaan: Menguntungkan, tetapi Tidak Tanpa Hambatan",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/8.1.png",
    "content": "<p>Peternakan burung walet kini mulai merambah daerah perkotaan, didorong oleh tingginya permintaan global akan sarang burung walet, terutama dari Tiongkok. Banyak pengusaha memanfaatkan gedung-gedung kosong sebagai rumah burung walet, karena infrastruktur dan akses pasar yang lebih mudah di kota. Namun, peluang bisnis ini dihadapkan dengan berbagai tantangan.</p><br><p>Regulasi pemerintah sering kali belum jelas terkait peternakan burung walet di wilayah urban, sementara proses perizinan bisa menjadi rumit dan memakan waktu. Di sisi lain, protes warga muncul karena suara bising burung walet dan kekhawatiran akan masalah kesehatan, menciptakan konflik dengan pelaku usaha. Dampak lingkungan juga menjadi perhatian, dengan kekhawatiran terhadap perubahan ekosistem lokal dan potensi pencemaran. Meskipun peternakan burung walet di kota menjanjikan keuntungan besar, pelaku usaha perlu memperhatikan regulasi, kesejahteraan warga, dan dampak lingkungan untuk memastikan keberlanjutan industri ini.</p>",
    "references": [
      {
        "url": "https://www.radarsampit.com/berita/bikin-resah-warga-gunung-mas-komplotan-pencuri-sarang-walet-dibekuk-polisi.html",
        "description": "Bikin Resah Warga Gunung Mas, Komplotan Pencuri Sarang Walet Dibekuk Polisi"
      }
    ]
  },
  {
    "id": 9,
    "title": "Pemanfaatan Teknologi Kecerdasan Buatan dalam Rumah Budidaya Walet",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/9.1.png",
    "content": "<p>Teknologi adalah suatu sistem yang dirancang oleh manusia dengan tujuan untuk mempermudah dan menghasilkan tingkat efisiensi dan efektivitas dengan memberikan dampak yang besar dengan meminimalkan tenaga manusia.</p><br><p>Dilansir dari mediaindonesia.com, salah satu eksportir sarang burung walet di Indonesia, yaitu PT. Estra Indonesia bekerja sama dengan CV. Nore Inovasi mengembangkan berbagai teknologi terapan yang memfokuskan pada peningkatkan kualitas produksi sarang burung walet yang berkualitas tinggi sesuai dengan standar pengolahan bahan pangan internasional dengan memproses sarang burung walet tanpa adanya campuran bahan kimia.</p><br><p>Mereka menciptakan teknologi kecerdasan buatan (AI) yang dinamai Walet Smart untuk menjaga kualitas dan produktivitas burung walet dengan menggunakan berbagai teknologi untuk menjaga rumah budidaya tetap ideal bagi berkembangnya burung walet, dari mulai suhu udara, tingkat kelembaban, pencahayaan, dan faktor-faktor lainnya. Dengan menggunakan sensor yang digabungkan dengan sistem AI, Walet Smart juga dapat menghitung jumlah populasi dan hasil petik yang mana dapat dikontrol secara online.</p>",
    "references": [
      {
        "url": "https://rm.id/baca-berita/ekonomi-bisnis/172576/pt-esta-indonesia-resmikan-rumah-budidaya-walet-smart-pertama-di-dunia",
        "description": "PT. Esta Indonesia Resmikan Rumah Budidaya Walet Smart Pertama di Dunia"
      },
      {
        "url": "https://ekonomi.republika.co.id/berita/ruyx2k490/canggih-eksportir-sarang-burung-walet-ini-pakai-teknologi-ai",
        "description": "Canggih, Eksportir Sarang Burung Walet Ini Pakai Teknologi AI"
      }
    ]
  },
  {
    "id": 10,
    "title": "Sarang Burung Walet dalam Pengobatan Tradisional Tiongkok: Bahan Alami dengan Segudang Manfaat",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/10.1.png",
    "secondaryPhoto": "/assets/berita/10.2.png",
    "content": "<p>Sarang burung walet telah lama dikenal sebagai salah satu bahan paling berharga dalam pengobatan tradisional Tiongkok. Sejak zaman Dinasti Ming, sarang ini digunakan sebagai tonik kesehatan yang diyakini dapat memperpanjang umur, meningkatkan vitalitas, dan memperkuat sistem kekebalan tubuh. Manfaatnya yang kaya membuat sarang burung walet tidak hanya diminati di Tiongkok, tetapi juga di negara-negara Asia lain seperti Hong Kong, Singapura, dan Vietnam.</p><br><p>Dalam pengobatan tradisional Tiongkok, sarang burung walet dikenal sebagai “bahan penghangat” yang mampu memperkuat paru-paru, meningkatkan energi, dan mendukung pemulihan tubuh pasca-penyakit. Kandungan nutrisinya yang meliputi protein, mineral, dan asam amino dipercaya bermanfaat untuk kesehatan kulit, menjaga kesehatan organ internal, serta mempercepat proses penyembuhan. Tidak hanya itu, sarang burung walet juga kerap digunakan untuk memperlambat proses penuaan dan meningkatkan stamina tubuh.</p><br><p>Salah satu hidangan paling populer yang menggunakan sarang burung walet adalah \"Sup Sarang Burung Walet\". Sup ini biasanya disajikan dengan bahan-bahan herbal lain seperti ginseng, kurma merah, atau goji berry untuk meningkatkan efeknya. Sup tersebut dianggap sebagai hidangan mewah yang tidak hanya memberikan nutrisi lengkap, tetapi juga membantu menjaga keseimbangan tubuh, terutama saat musim dingin. Di negara-negara seperti Vietnam dan Malaysia, sarang burung walet juga digunakan dalam berbagai tonik dan minuman sehat yang diyakini dapat meningkatkan daya tahan tubuh serta menjaga kecantikan kulit. \"Tonik Sarang Burung Walet dengan Madu\" adalah salah satu minuman yang sering disajikan untuk menjaga stamina dan kesehatan jantung.</p><br><div class=\"flex flex-col md:flex-row gap-8 my-8 items-center lg:justify-between md:max-w-fit mx-auto\"><p class=\"text-black w-8/12\">Meskipun klaim manfaat sarang burung walet masih memerlukan dukungan ilmiah lebih lanjut, penggunaannya dalam pengobatan tradisional tetap tak tergantikan. Konsumen di seluruh Asia menganggapnya sebagai salah satu bentuk investasi kesehatan. Harga sarang burung walet yang tinggi tidak menghalangi permintaan, terutama dari kalangan yang mempercayai keampuhan produk alami ini dalam meningkatkan kualitas hidup.<br><br>Dengan semakin populernya pengobatan alami dan holistik, sarang burung walet terus memegang peran penting dalam dunia kesehatan tradisional. Sebagai salah satu bahan alami yang dihormati selama berabad-abad, sarang burung walet akan terus menjadi bagian dari warisan pengobatan Tiongkok dan Asia.</p><img src=\"/assets/berita/10.2.png\" alt=\"Secondary\" class=\"shadow-md w-[380px] h-[340px] object-cover\"></div>",
    "references": [
      {
        "url": "https://www.kemendag.go.id/berita/pojok-media/sarang-burung-walet-ri-makin-digemari-di-tiongkok",
        "description": "Sarang Burung Walet RI Makin Digemari di Tiongkok"
      },
      {
        "url": "https://kumparan.com/sintia-saeh/sarang-burung-walet-indonesia-unggul-di-tiongkok-1ufjbnjxFTR",
        "description": "Sarang Burung Walet Indonesia Unggul di Tiongkok"
      },
      {
        "url": "https://journal.ipb.ac.id/index.php/actavetindones/article/view/35210",
        "description": "Kajian Sarang Burung Walet pada Jurnal IPB"
      }
    ]
  },
  {
    "id": 11,
    "title": "Menuju Sukses dengan Budidaya Sarang Burung Walet",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/11.1.png",
    "content": "<p>Di tengah tingginya nilai ekspor kebutuhan sarang burung walet di tingkat global sekaligus menjadi pemasok terbesar sarang burung walet ke China, tidak semua masyarakat Indonesia mengetahui cara budidaya dan manfaat dari konsumsi sarang burung walet tersebut. Padahal, budidaya sarang burung walet dapat menjadi primadona andalan di sektor agribisnis dengan keuntungan yang menjanjikan.</p><br><p>Sebab, untuk satu kilogram harga sarang burung walet dijual dengan harga rata-rata Rp7-10 juta per kilogram. Dilansir dari SINDOnews.com, volume ekspor sarang burung Indonesia pada tahun 2023 mencapai 1.335 ton dengan nilai US$ 633,25 juta atau setara dengan Rp 9,81 triliun (US$ 1= 15.945). Dengan menggunakan hitungan dolar AS saat ini, maka 1 kg sarang burung Indonesia dihargai mencapai Rp 7,35 juta.</p><br><p>Di Indonesia sendiri, baru di daerah Kalimantan dan Sumatera yang memiliki banyak petani yang beralih menjadi pembudidaya sarang burung walet cukup dengan modal awal membangun rumah walet dari bahan sederhana. Point utama dari investasi bisnis budidaya sarang walet ini cukup membangun gedung atau rumah sarang walet. Dengan mengandalkan jumlah modal, banyak pembudidaya pemula yang membangun gedung sarang walet dengan biaya 100 hingga 200 juta rupiah, namun ada juga yang hanya mengandalkan rumah papan ukuran 4×4 atau 4×6 meter persegi, dengan catatan suhu dan kelembaban terjaga. Nilai realisasi ekspor komoditi sarang burung walet asal Sumatera Utara (Sumut) mencapai hampir Rp1 triliun pada tahun 2021. Capaian itu menempatkan Sumut sebagai daerah pengekspor sarang burung walet terbesar di Indonesia.</p>",
    "references": [
      {
        "url": "https://ekbis.sindonews.com/read/318254/34/mendag-sebut-ekspor-sarang-burung-walet-sangat-penting-1611914496",
        "description": "Mendag Sebut Ekspor Sarang Burung Walet Sangat Penting"
      },
      {
        "url": "https://www.konteks.co.id/ekonomi/294916/indonesia-raja-sarang-burung-walet-potensi-ekspornya-bikin-ngiler-negara-lain/",
        "description": "Indonesia Raja Sarang Burung Walet, Potensi Ekspornya Bikin Ngiler"
      }
    ]
  },
  {
    "id": 12,
    "title": "Dewan Minta Pengusaha Walet Taat Pajak",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/12.1.png",
    "content": "<p>Pajak sarang burung walet menjadi sumber pendapatan asli daerah (PAD) di Kabupaten Kotawaringin Barat (Kobar). Namun, penagihan pajak walet menghadapi berbagai tantangan berat. Ketua DPRD Kobar Mulyadin mengungkapkan, walaupun banyak gedung penangkaran walet, pemantauan dan penarikan pajak masih sulit. \"Kami sering kesulitan mengetahui pemilik gedung karena yang menjaga hanya petugas keamanan,\" jelasnya.</p><br><p>Ketidakjelasan data pemilik menjadi kendala utama, menghambat upaya pemerintah dalam menarik pajak secara maksimal. Target PAD dari pajak sarang burung walet yang ditetapkan DPRD Kobar masih jauh dari harapan. Mulyadin menyoroti bahwa faktor pengelolaan dan minimnya kontrol pemerintah berkontribusi pada pencapaian yang belum optimal. Proses panen yang tertutup juga menambah kesulitan, karena pemerintah sering kali tidak mengetahui waktu panen dan jumlah sarang yang dihasilkan.</p><br><p>Untuk mengatasi tantangan ini, DPRD Kobar berencana meningkatkan kerjasama dengan pemerintah daerah dan aparat penegak hukum. Mulyadin menekankan pentingnya koordinasi lintas instansi agar masalah pajak sarang walet dapat teratasi. Selain itu, pembaruan regulasi yang lebih ketat dan transparan terkait pengelolaan sarang walet juga diperlukan.</p><br><p>Mulyadin mengusulkan sistem pendataan yang lebih baik untuk melacak pemilik gedung, waktu panen, dan jumlah sarang. Dengan sistem terintegrasi, diharapkan penarikan pajak dapat dilakukan lebih efektif.</p><br><p>\"Optimalisasi pajak sarang walet sangat penting bagi pembangunan daerah,\" ungkap Mulyadin. Pendapatan dari sektor ini dapat digunakan untuk berbagai program pembangunan yang meningkatkan kesejahteraan masyarakat. Ia menekankan bahwa pajak sarang walet adalah potensi besar bagi daerah yang perlu dikelola dengan baik.</p><br><p>Di akhir pernyataannya, Mulyadin berharap semua pihak dapat berkontribusi untuk mencari solusi meningkatkan PAD dari pajak sarang walet. Ia yakin, dengan kerjasama yang baik, tantangan ini dapat diatasi, sehingga potensi pajak sarang walet dapat memberikan manfaat bagi seluruh masyarakat Kotawaringin Barat.</p>",
    "references": [
      {
        "url": "https://sampit.prokal.co/read/news/40113-dewan-minta-pengusaha-walet-taat-pajak.html",
        "description": "Dewan Minta Pengusaha Walet Taat Pajak"
      }
    ]
  },
  {
    "id": 13,
    "title": "Nilai Ekspor Sarang Burung Walet ke Tiongkok Alami Peningkatan",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/13.1.png",
    "content": "<p>BADAN Karantina Indonesia berkomitmen untuk mendukung dan memfasilitasi ekspor sarang burung walet Indonesia ke Tiongkok. Komitmen itu diwujudkan melalui serangkaian langkah strategis yang diambil dalam kunjungan kerjanya ke Tiongkok dan kunjungan delegasi Barantin ke Yanzhiwu Ecological Industrial Park di Tong'an District, Xiamen, Tiongkok pada 10 Juni 2024.</p><br><p>Yanzhiwu adalah perusahaan penjual produk sarang burung walet terbesar di Tiongkok yang terdepan dalam industri pengolahan sarang burung walet saat ini. Pabriknya memiliki luas kawasan sebesar 15 hektar dan merupakan pabrik pengolahan sarang burung walet pertama yang menggunakan konsep “Green Smart Factory”. Dalam kunjungan tersebut PT Esta Indonesia yang juga perusahaan rekanan Yanzhiwu di Indonesia turut hadir mendampingi jajaran Barantin sebagai perwakilan perusahaan eksportir sarang burung Indonesia.</p><br><p>PT Esta Indonesia sendiri adalah salah satu perusahaan pertama di Indonesia yang berhasil mendapatkan kualifikasi ekspor sarang burung walet dan memiliki pengalaman selama lebih dari 20 tahun di industri sarang burung walet.</p><br><p>Kunjungan kerja ini merupakan langkah lanjutan dari pertemuan-pertemuan penting antara pemerintah Indonesia dan Tiongkok, seperti Pertemuan Mekanisme Kerja dan Dialog Tingkat Tinggi RI-Tiongkok (HDCM) ke-IV di Labuan Bajo dan Pertemuan Kepala Badan Karantina Indonesia dengan perwakilan General Administration of Customs of the People's Republic of China (GACC). Fokus utama kunjungan ini adalah untuk menunjukkan komitmen pemerintah Indonesia melalui BARANTIN dalam pengawasan dan pemantauan terhadap komoditas ekspor khususnya komoditas sarang burung walet yang diekspor dari Indonesia ke Tiongkok.</p><br><p>CEO PT Esta Indonesia Hoo Anton Siswanto selaku perwakilan perusahaan eksportir sarang burung walet Indonesia menyampaikan bahwa ini merupakan tindak lanjut dari penandatanganan kerjasama antara Badan Riset dan Inovasi Nasional Indonesia (BRIN), Yanzhiwu, dan PT Esta Indonesia pada bulan Maret perihal pendirian pusat penelitian burung walet Indonesia.</p><br><p>“Kami dari PT Esta Indonesia merasa terhormat menjadi salah satu perusahaan yang mewakili Indonesia dalam kunjungan ini dan berterima kasih kepada Pemerintah Indonesia melalui Barantin atas dukungannya dalam memajukan industri sarang burung walet nasional. Yanzhewu, sebagai pemimpin pasar di industri sarang burung walet, bukan hanya mitra dalam pemasaran produk berkualitas tinggi, tetapi juga berbagi misi dalam mengembangkan industri ini,\" kata Anton melalui keterangannya, Jumat (14/6).</p><br><p>Ia mengatakan kerja sama pembentukan pusat penelitian walet Indonesia antara PT Esta Indonesia bersama Yanzhiwu dan BRIN diharapkan tidak hanya menghasilkan keuntungan komersial, tetapi juga dampak positif bagi pengembangan industri sarang burung walet yang berkualitas dan berkelanjutan dari hulu ke hilir.</p><br><p>Perwakilan Yanzhiwu menyampaikan bahwa pihaknya hanya menggunakan bahan baku sarang burung walet dari negara Indonesia. Pada tahun lalu, Yanzhiwu mengimpor sekitar 70 ton sarang burung walet dari Indonesia, yang mencapai 20% dari total ekspor Indonesia ke Tiongkok. Diperkirakan, Yanzhiwu akan meningkatkan hingga 150 ton lebih pada tahun 2027 dan tentunya komitmen BARANTIN dalam menjaga standar kualitas sarang burung walet asal Indonesia disambut baik oleh Yanzhewu.</p><br><p>Indonesia merupakan produsen SBW terbesar dengan kontribusi sebesar 75 persen dari total produksi SBW dunia. Sementara China merupakan konsumen SBW terbesar atau menyerap konsumsi SBW hingga 80 persen. Pada tahun 2022, volume ekspor sarang burung walet dari Indonesia secara keseluruhan ke berbagai negara adalah 1.416 ton. Nilai ekspor sarang burung walet ke Tiongkok menunjukkan kenaikan tertinggi tiap tahun dibandingkan dengan negara lainnya sebesar 387 ton. Kenaikan signifikan terjadi pada tahun 2023 sebesar 408 ton dengan nilai perkiraan lebih dari Rp8 triliun.</p>",
    "references": [
      {
        "url": "https://mediaindonesia.com/ekonomi/678204/nilai-ekspor-sarang-burung-walet-ke-tiongkok-alami-peningkatan",
        "description": "Nilai Ekspor Sarang Burung Walet ke Tiongkok Alami Peningkatan"
      }
    ]
  },
  {
    "id": 14,
    "title": "Bikin Resah Warga Gunung Mas, Komplotan Pencuri Sarang Walet Dibekuk Polisi",
    "author": "Wiser",
    "date": "20 Okt 2024",
    "mainPhoto": "/assets/berita/14.1.png",
    "content": "<p>Empat terduga pelaku pencurian sarang burung walet berhasil ditangkap oleh jajaran Kepolisian Sektor (Polsek) Kahayan Hulu Utara (Kahut), Gunung Mas, Kalteng, Selasa (03/09/24). Komplotan tersebut berhasil mencuri sarang walet milik korban Esrawino, yang terletak di Kelurahan Tumbang Miri, Kecamatan Kahayan Hulu Utara.</p><br><p>“Empat pelaku yang kami tangkap yakni R (19), MS (23), A (22) dan S (20),” ucap Kapolres Gumas AKBP Theodorus Priyo Santosa melalui Kapolsek Kahut Ipda Muklisin, Rabu (04/09/2024). Aksi pencurian itu terjadi pada Jumat (16/08/2024) lalu. Saat itu, korban yang baru pulang dari Kelurahan Tumbang Marikoi, Kecamatan Damang Batu mengecek kamera CCTV melalui gawai miliknya, namun CCTV yang terpasang di dalam bangunan sarang burung walet dalam keadaan mati atau offline. “Merasa ada yang tidak beres, korban mendatangi gedung sarang walet miliknya. Di sekitar bangunan, ditemukan dinding bangunan walet yang sudah dijebol orang yang tidak dikenal,” ujarnya.</p><br><p>Selanjutnya, korban masuk ke dalam gedung untuk mengambil memori CCTV dan mengecek sarang burung walet-nya. Namun ternyata sudah dipanen oleh para pelaku. “Atas kejadian tersebut, korban mengalami kerugian materil sebesar Rp10.400.000, dan melaporkannya ke Mapolsek Kahut,” jelasnya. Setelah menerima laporan korban, personel Polsek Kahut langsung bergerak untuk menangkap para pelaku pada Sabtu (31/08/2024) malam pukul 23.30 WIB. “Selain keempat pelaku, kami juga mengamankan barang bukti berupa sarang burung walet seberat 1,4 kilogram, satu pahat terbuat dari besi yang dipakai untuk memanen walet dan satu bilah pisau,” terangnya. Saat ini, lanjut dia, keempat pelaku telah diamankan dan dilimpahkan ke Satreskrim Polres Gumas untuk menjalani pemeriksaan. Kasus ini masih didalami untuk mengungkap motif dan kemungkinan adanya pelaku lain. “Keempat pelaku ini akan dijerat dengan pasal 363 Ayat 1 ke-4e dan ke-5e KUHPidana Junto Pasal 362 KUHPidana dengan ancaman hukuman lebih dari lima tahun penjara,” tegasnya.</p>",
    "references": [
      {
        "url": "https://www.radarsampit.com/berita/bikin-resah-warga-gunung-mas-komplotan-pencuri-sarang-walet-dibekuk-polisi.html",
        "description": "Bikin Resah Warga Gunung Mas, Komplotan Pencuri Sarang Walet Dibekuk Polisi"
      }
    ]
  }  
]
